Repository: DjMiks/Map
Catalog: map/*.lproj/Localizable.strings
Languages: ru

# title-Map
source: Demo Maps
ru: Демо Карта

source: Specify a route
ru: Укажите маршрут

# route-allert-loc
source: Enter destination coordinates
ru: Введите координаты назначения

source: Cancel
ru: Отмена

# latitude-loc
source: Enter latitude
ru: Введите широту

# longitude-loc
source: Enter longitude
ru: Введите долготу

source: Create
ru: Применить

source: Destination
ru: Расположение

source: My destination
ru: Я

# error-impossible
source: Location cannot be determined
ru: Определение локации невозможно

# error-not_requested
source: Location not requested
ru: Определение локации не запрошено

source: Info
ru: Информация

# info-text
source: 1. Hold tap on map to make route 2. To build route to destination by coordinates, tap Create route button
ru: 1. Для построения маршрута удерживайте нажатие на экране по месту назначения 2. Для прокладывания маршрута по координатам нажмите кнопу Проложить маршрут
